tap "alienator88/cask"
tap "felixkratz/formulae"
tap "gromgit/fuse"
tap "homebrew/services"
tap "jzelinskie/duckdns"
tap "koekeishiya/formulae"
tap "lihaoyun6/tap"
tap "localsend/localsend"
tap "netbirdio/tap"
tap "nikitabobko/tap"
tap "olets/tap"
tap "pkgxdev/made"
tap "siderolabs/tap"
tap "thezoraiz/ascii-image-converter"
brew "age"
brew "aichat"
brew "aria2"
brew "broot"
brew "btop"
brew "chezmoi"
brew "coreutils"
brew "curl"
brew "fastfetch"
brew "gh"
brew "go"
brew "httpie"
brew "imagemagick"
brew "iproute2mac"
brew "lua"
brew "luacheck"
brew "mas"
brew "neovim"
brew "nowplaying-cli"
brew "nushell"
brew "pam-reattach"
brew "podlet"
brew "podman"
brew "poppler"
brew "rich-cli"
brew "rust"
brew "sshs"
brew "superfile"
brew "switchaudio-osx"
brew "tabiew"
brew "the_silver_searcher"
brew "thefuck"
brew "wget"
brew "yazi"
brew "zellij"
brew "felixkratz/formulae/borders"
brew "felixkratz/formulae/sketchybar"
brew "jzelinskie/duckdns/duckdns"
brew "olets/tap/zsh-autosuggestions-abbreviations-strategy"
brew "thezoraiz/ascii-image-converter/ascii-image-converter"
cask "aerospace"
cask "anydesk"
cask "appcleaner"
cask "cleanupbuddy"
cask "deeper"
cask "deepl"
cask "devpod"
cask "displaylink"
cask "firefox"
cask "font-blex-mono-nerd-font"
cask "font-hack-nerd-font"
cask "font-sf-mono"
cask "font-sf-pro"
cask "font-sketchybar-app-font"
cask "font-symbols-only-nerd-font"
cask "ghostty"
cask "google-drive"
cask "gpt4all"
cask "grandperspective"
cask "hyperkey"
cask "karabiner-elements"
cask "keepassxc"
cask "keka"
cask "keycastr"
cask "keyclu"
cask "kitty"
cask "knockknock"
cask "landrop"
cask "lm-studio"
cask "localsend"
cask "macfuse"
cask "maintenance"
cask "microsoft-auto-update"
cask "microsoft-teams"
cask "monitorcontrol"
cask "mounty"
cask "netbird-ui"
cask "numi"
cask "obsidian"
cask "onyx"
cask "orbstack"
cask "pearcleaner"
cask "podman-desktop"
cask "qbittorrent"
cask "quickrecorder"
cask "raycast"
cask "sentinel-app"
cask "sf-symbols"
cask "shottr"
cask "syncthing"
cask "tailscale"
cask "teamviewer"
cask "telegram"
cask "tomatobar"
cask "vivaldi"
cask "vlc"
cask "vnc-viewer"
cask "wezterm"
cask "whatsapp"
cask "windows-app"
cask "zed"
cask "zen-browser"
cask "zerotier-one"
cask "zoom"
mas "The Unarchiver", id: 425424353
